
<div class="about-area pt-100 pb-70" id="about_us_id">
            <div class="container">
                <div class="row align-items-center justify-content-center">
                    <div class="col-lg-6" data-aos="zoom-in-up"  data-aos-duration="3000">
                        <div class="about-item">
                            <div class="about-left">
                                <img src="images/owner.jpg" alt="About">
                            </div>
                        </div>
                    </div>
                    <div class="col-lg-6">
                        <div class="about-item about-right">
                            <img src="assets/img/home-one/5.png" alt="About">
                            <h2>


                     كلمة رئيس مجلس الإدارة
                            </h2>
                            <p>
                                
                           
                         



                            السلام عليكم ورحمة الله وبركاته
تحية طيبة وبعد،
يسرني أن أكتب إليكم بصفتي رئيس مجلس إدارة
مجمع أطباء الخليج الطبي
والذي يعد صرح ً ا طبي ً ا متميز ًا
حول تحقيق التميز الطبي وتلبية في تقديم خدمات الرعاية الصحية الشاملة. إن رؤيتنا في المجمع تتمحور
احتياجات المجتمع المحلي من خلال خدمات صحية متكاملة تعتمد على أعلى
معايير ال
الوطنية والعالمية
.لسلامة المرضى
نحن في مجمع أطباء الخليج الطبي نولي اهتمام ً ا كبير ًا لتوفير أحدث التقنيات الطبية وتوظيف نخبة من
الأطباء والخبراء في مختلف التخصصات، ح
يث نسعى جاهدين لتقديم خدمات طبية عالية الجودة
تنال
ثقة
.مرضانا وشركائنا
وفي هذا الإطار، فإننا نسعى باستمرار إلى توسيع شراكاتنا وتعزيز التعاون مع مختلف الجهات
والمؤسسات، بهدف المساهمة في تعزيز القطاع الصحي في منطقتنا وتحقيق رؤيتنا المشتركة نحو
.وسليم مجتمع صحي
ختام ً ا، نشكركم على دعمكم وثقتكم في مجمع أطباء الخليج الطبي، ونتطلع إلى مزيد من التعاون المثمر
.معكم
مع خالص التقدير والاحترام


<h4>
الدكتور / حسين بن سعد القحطاني
<br>
رئيس مجلس إدارة مجمع أطباء الخليج الطبي

</h4>



















                        
                        
                        
                        
                        </p>

























                        
                            
                          
                        
                        </div>
                    </div>
                </div>
            </div>
        </div>