<section class="py-5 text-right mainbg" id="about2" style="background-image: url('background-image.jpg'); background-size: cover; background-position: center;">
  <div class="container mt-5">
    <h2 class="mb-4 text-center headfont" >
      مرحبًا بكم في Tashafi بواسطة CM Telemental
    </h2>
    <div class="row justify-content-center">
      <div class="col-md-8" style="background-color: rgba(255, 255, 255, 0.8); padding: 20px; border-radius: 10px; box-shadow: 0px 4px 15px rgba(0, 0, 0, 0.1);">
        <p style="font-size: 1.25rem; color: #333; line-height: 1.8;">




        حيث نقدم برمجة العقل السريعة المبتكرة، المعززة بتكنولوجيا الذكاء الاصطناعي المتقدمة، لتحديد معيار جديد في الرعاية النفسية في منطقة الشرق الأوسط. توفر منصتنا الحديثة جلسات مخصصة للصحة النفسية والرفاهية، مع متابعة تقدمك في الوقت الفعلي لتجربة شخصية ومتميزة.

نتميز بأننا العيادة الوحيدة التي تقدم برمجة العقل السريع (Rapid Mind Programming)، ونوفر بوابة للعملاء لقياس وتتبع تحسين صحتهم النفسية والرفاهية. بالإضافة إلى ذلك، نحن العيادة الوحيدة التي تعمل على مدار 24 ساعة، مما يتيح لك الحصول على جلسة في أي وقت يناسبك، حتى في منتصف الليل.

بقيادة مؤسستنا، الدكتورة كيت فطمة مقدم، التي تتمتع بخبرة 18 عامًا في مجال برمجة العقل السريع، فإن فريقنا من المعالجين المتخصصين جاهز لدعمك من خلال عياداتنا الفردية والتجارية. بفضل هذه الخبرة الطويلة، ساعدت Tashafi by CM وCMDC أكثر من 100 فرد ومؤسسة على التغلب على القلق والإجهاد وزيادة الإنتاجية، بما في ذلك منظمات كبرى مثل المنظمات غير الحكومية ومنظمات الأمم المتحدة لدعم الأفراد المتضررين من الحروب وفقدان الأحبة.

لدينا فريق من أفضل الخبراء والأطباء، يتمتع كل منهم بأكثر من 10 سنوات من الخبرة في معالجة الصدمات النفسية، القلق، الاكتئاب، والمزيد. ندعوك لتكون من بين الأوائل الذين يستكشفون برامج العلاج المتطورة لدينا والاستفادة من أساليب الدكتورة مقدم الرائدة لتحقيق التغيير الإيجابي في حياتك.
















        </p>
        <p hidden style="font-size: 1.25rem; color: #333; line-height: 1.8;">
          بقيادة مؤسستنا، الدكتورة <strong>كيت فطمة مقدم</strong>، التي تتمتع بخبرة 18 عامًا في مجال برمجة العقل السريع، فإن فريقنا من المعالجين المتخصصين جاهز لدعمك من خلال عياداتنا الفردية والتجارية. ندعوك لتكون من بين الأوائل الذين يستكشفون برامج العلاج المتطورة لدينا والاستفادة من أساليب الدكتورة مقدم الرائدة.
        </p>
      </div>
    </div>
  </div>
</section>
